{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<Dif>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A16B0644F7AEA175DB4ADA7B459D58F"
		},
		{
			"Source":
			{
				"Text": "<Dif>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "900B9C1F40E7A69C2F01C4987D26DC42"
		},
		{
			"Source":
			{
				"Text": "<Dif>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C17A823D4136E522694099A04352780E"
		},
		{
			"Source":
			{
				"Text": "<Dif>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40CB8AB2421E45164F0A68BEA98E1246"
		},
		{
			"Source":
			{
				"Text": "<Dif>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "672E3A7C40049D3CB2C11096AE65BD7F"
		},
		{
			"Source":
			{
				"Text": "<Lvl>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4627F3D5487A020CFB70DABDA551ED42"
		},
		{
			"Source":
			{
				"Text": "<Lvl>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A80D796F4A2B1AC5BCBC98A93D43B6A3"
		},
		{
			"Source":
			{
				"Text": "<Lvl>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAD686174630E6EEB0F84FAB63350F26"
		},
		{
			"Source":
			{
				"Text": "<Lvl>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0275F7A42C7E8277AF64CB4C540FCAB"
		},
		{
			"Source":
			{
				"Text": "<Lvl>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F96BA30340687DDA928E4EAAE652E739"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source":
			{
				"Text": "Ambient"
			},
			"Translation":
			{
				"Text": "Ambientación"
			},
			"Key": "149B3B8245064C0C413C4E8A360674D3"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "ATRAS"
			},
			"Key": "63A53CDC48BBF86103970086AB5C220C"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "A6673AEA40689AC8DE52DB9C7BC25BED"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "C1FF595646411BFDEC015098D156CEEF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "20800BC5464CCD8174D4CEA838C60B03"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "49788C9D4B33E75F18A5E5A4E2A40B59"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "C42FBB7A4485F65F3A7C328F6E6E6B66"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CRÉDITOS"
			},
			"Key": "89C1069E4DBDEAB85099D48254D23DBF"
		},
		{
			"Source":
			{
				"Text": "Cheats"
			},
			"Translation":
			{
				"Text": "Trucos"
			},
			"Key": "127447DB427671EC984CA396E1827606"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "4E3DB942439FF2506499AD94C6DB24BE"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "5FD3867345B348E07C99069CD463D2FF"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "666C481C42668A03B190AAADADD039D9"
		},
		{
			"Source":
			{
				"Text": "DELETE"
			},
			"Translation":
			{
				"Text": "BORRAR"
			},
			"Key": "F89F045C4F54A0900752B48A6F213242"
		},
		{
			"Source":
			{
				"Text": "Daltonism"
			},
			"Translation":
			{
				"Text": "Daltonismo"
			},
			"Key": "556C11884FB56B2CB419B6BA2EF7ED71"
		},
		{
			"Source":
			{
				"Text": "Dead"
			},
			"Translation":
			{
				"Text": "Muerto"
			},
			"Key": "1C4DBE7546CCD0DB1F83349C28F74C89"
		},
		{
			"Source":
			{
				"Text": "Difficult"
			},
			"Translation":
			{
				"Text": "Dificultad"
			},
			"Key": "DAF293464208B1FE12ADFBA1F0FB57E7"
		},
		{
			"Source":
			{
				"Text": "EASY"
			},
			"Translation":
			{
				"Text": "FACIL"
			},
			"Key": "A220278D4989352A9889F687FCB62160"
		},
		{
			"Source":
			{
				"Text": "EN"
			},
			"Translation":
			{
				"Text": "INGLES"
			},
			"Key": "CA4696B6464B0CC3BC3674A7746BC834"
		},
		{
			"Source":
			{
				"Text": "ES-AR"
			},
			"Translation":
			{
				"Text": "ES-AR"
			},
			"Key": "A16996B54C4EE61D819C258BB2FFB8B0"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Facíl"
			},
			"Key": "3F5ABF26424005EE713DF7B6F4056E14"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Fácil"
			},
			"Key": "A210993944C9CD308D59F59E5344863A"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "E6C0969C446A195B21BB5DA56A329A71"
		},
		{
			"Source":
			{
				"Text": "Fly"
			},
			"Translation":
			{
				"Text": "Volar"
			},
			"Key": "31AED24C464D8EB4D788C59310D21A3D"
		},
		{
			"Source":
			{
				"Text": "Frame limit"
			},
			"Translation":
			{
				"Text": "Límite de FPS"
			},
			"Key": "D9B83F0E46B1B54B44160CB17A55E72B"
		},
		{
			"Source":
			{
				"Text": "Grounded"
			},
			"Translation":
			{
				"Text": "Suelo"
			},
			"Key": "55AF90DF4A14FAEF79AAC2BFFB7E2828"
		},
		{
			"Source":
			{
				"Text": "HARD"
			},
			"Translation":
			{
				"Text": "DIFICIL"
			},
			"Key": "20D3C97F4B88936630AF67A236219F55"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Dificil"
			},
			"Key": "271E80454EE8D0A815F1A48AE52ADFEE"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Difícil"
			},
			"Key": "D237FE574CE526EBA11DBBA05E57FB94"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Espera"
			},
			"Key": "7ADA8B4944E6D2DFE55CB9A01F72A2D2"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idiomas"
			},
			"Key": "A3A7DEB54A229DF98E8256BDF80CBE74"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Cargar Juego"
			},
			"Key": "40C3DB074B553FBAAA78B797DC7C2626"
		},
		{
			"Source":
			{
				"Text": "Load game"
			},
			"Translation":
			{
				"Text": "Cargar"
			},
			"Key": "078C24B340AB601C9776C99EE6507EBC"
		},
		{
			"Source":
			{
				"Text": "Load game"
			},
			"Translation":
			{
				"Text": "Cargar Juego"
			},
			"Key": "220C319F4DF10BB0C4B4C1B09DE0C369"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": "MEDIO"
			},
			"Key": "DA91C984439C4E942DF047955A5E48E8"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "F7A0C854461CFE6A7AC2F1B9594E1F08"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medio"
			},
			"Key": "5C1FCC144BA85DA33A295CBEF43EB132"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Mediano"
			},
			"Key": "FF72E28345AF99B4D35A06A263F4B468"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metal"
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musíca"
			},
			"Key": "DBF2C22C462D7047B0B4B4B1D6B1A9C9"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nuevo juego"
			},
			"Key": "88AAEA2845F3952E358FDB9D7067689D"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nuevo juego"
			},
			"Key": "BB5B6E184816A87B76C58AA7D198F600"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBA0112E4A86893CC758E190A229516A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3A88B1F46F94BF877F487971243DA4B"
		},
		{
			"Source":
			{
				"Text": "PAUSE"
			},
			"Translation":
			{
				"Text": "PAUSA"
			},
			"Key": "5A8953634BA7E19294BC87AC29CA15C5"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jugar"
			},
			"Key": "57D528844A8B3A64E023D7AE229ECDD3"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolución"
			},
			"Key": "7349D834457FD838DC533D93448F0E72"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Reiniciar"
			},
			"Key": "387AA5A44DF346549F78F8859E9EDA8F"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Resetear"
			},
			"Key": "681A57D74AF297E626CD9A9F5278BE1F"
		},
		{
			"Source":
			{
				"Text": "Return to menu"
			},
			"Translation":
			{
				"Text": "Volver al menu"
			},
			"Key": "F424F320431AFA7FC58B31AEF8EAA254"
		},
		{
			"Source":
			{
				"Text": "Return to menu"
			},
			"Translation":
			{
				"Text": "Volver al menu"
			},
			"Key": "10122CDF405A0817F854C3AB18E57FE3"
		},
		{
			"Source":
			{
				"Text": "Return to menu"
			},
			"Translation":
			{
				"Text": "Volver al menu"
			},
			"Key": "51F84A714B8CFFC6357F949E2AA0C111"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Rugosidad"
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "OPCIONES"
			},
			"Key": "9DA6D70F4262E01BA0844B81164CA91C"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "Efectos de Sonido"
			},
			"Key": "233E317148582451F76AC1B5A45AED7A"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Guardar Juego"
			},
			"Key": "03B185034CB4FD14FD8C75932FB73136"
		},
		{
			"Source":
			{
				"Text": "Save game"
			},
			"Translation":
			{
				"Text": "Guardar Juego"
			},
			"Key": "A96013AF4F5E63A8B07361A9CFDD0564"
		},
		{
			"Source":
			{
				"Text": "Scene 1"
			},
			"Translation":
			{
				"Text": "Nivel 1"
			},
			"Key": "EDFF8AF44A0EC97530B8028F6A4C93C7"
		},
		{
			"Source":
			{
				"Text": "Scene 2"
			},
			"Translation":
			{
				"Text": "Nivel 2"
			},
			"Key": "968524E548A763A34364F1A00B6C7C94"
		},
		{
			"Source":
			{
				"Text": "Scene 3"
			},
			"Translation":
			{
				"Text": "Escena 3"
			},
			"Key": "5C4548A64A959C10950873A20944E5E5"
		},
		{
			"Source":
			{
				"Text": "Scene Selector"
			},
			"Translation":
			{
				"Text": "Selección de Niveles"
			},
			"Key": "EDF7CE5C4867CDE156F967B0B82D0B48"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "17864D614F7110A833942D87D1EF5357"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "AB8C645B428417DB7290C2AB7D004E66"
		},
		{
			"Source":
			{
				"Text": "Shadows quality"
			},
			"Translation":
			{
				"Text": "Calidad de sombras"
			},
			"Key": "0F4587584ED7FFCABF59ECB378C0C5FF"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Ranura"
			},
			"Key": "487F0D9442EBE2056ED42EAB3734B731"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Ranura"
			},
			"Key": "48E9667B4C888052461B3BB4933ECE4E"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Ranura"
			},
			"Key": "4A9E10C74336725DC43E7FB298BE7E64"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Ranura"
			},
			"Key": "50D7ED524E750B011A7B53A69D4FFF8F"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F14A5AB44AAEAF029C838B640710A2E"
		},
		{
			"Source":
			{
				"Text": "Slot"
			},
			"Translation":
			{
				"Text": "Ranura"
			},
			"Key": "C0AA7A994C4BD9BBC5F95C85541732CF"
		},
		{
			"Source":
			{
				"Text": "Slot 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "310493CC40BAD0567B30F5AA7C99A01B"
		},
		{
			"Source":
			{
				"Text": "Slot 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EEF45EE462DBD8B8A06BEB41B33FBD0"
		},
		{
			"Source":
			{
				"Text": "Slot 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FD6088D4610062BFFCA54AEEAFE4C1F"
		},
		{
			"Source":
			{
				"Text": "Slot 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDBB4D904DFA1C1F1CE48B831648E1BA"
		},
		{
			"Source":
			{
				"Text": "Slot 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9F5C5484F4DAF36340A0AB7DA8BEB6D"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Sincronización Vertical"
			},
			"Key": "651A090440B3F85ED6972593C09F39DD"
		},
		{
			"Source":
			{
				"Text": "Voices"
			},
			"Translation":
			{
				"Text": "Voces"
			},
			"Key": "B568DCCC4B7AA881CAAC05BEB1017BD5"
		},
		{
			"Source":
			{
				"Text": "WASD - Movement\r\nSPACE - Jump\r\nDOUBLE SPACE (HOLD) - Glide\r\nCTRL - Crouch\r\nLMB - Attack"
			},
			"Translation":
			{
				"Text": "WASD - Moverse\r\nSPACE - Saltar\r\nDOUBLE SPACE (HOLD) - Planear\r\nCTRL - Agacharse\r\nLMB - Atacar"
			},
			"Key": "274059E9411D9653588670ACC2250D5A"
		},
		{
			"Source":
			{
				"Text": "You Win!"
			},
			"Translation":
			{
				"Text": "Ganaste!"
			},
			"Key": "5F5E164B42E74C1B85D57098D8388852"
		},
		{
			"Source":
			{
				"Text": "You're dead!"
			},
			"Translation":
			{
				"Text": "Perdiste!"
			},
			"Key": "1FD2E0C34670624EB07358915FEED300"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "quest"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}